{
  "text": {
    "hola": 79,
    "buenos": 17,
    "días": 49,
    "buenas": 16,
    "tardes": 189,
    "qué": 159,
    "tal": 188,
    "hey": 78,
    "saludos": 176,
    "adiós": 3,
    "hasta": 74,
    "luego": 96,
    "nos": 133,
    "vemos": 200,
    "chao": 29,
    "bye": 18,
    "gracias": 68,
    "eso": 55,
    "es": 54,
    "todo": 191,
    "sí": 187,
    "correcto": 36,
    "exacto": 58,
    "por": 152,
    "supuesto": 185,
    "está": 57,
    "bien": 15,
    "ok": 137,
    "no": 131,
    "negativo": 127,
    "para": 143,
    "nada": 123,
    "quiero": 157,
    "mejor": 110,
    "pedir": 149,
    "una": 195,
    "cita": 31,
    "necesito": 125,
    "médica": 121,
    "quisiera": 158,
    "agendar": 5,
    "consulta": 35,
    "me": 107,
    "gustaría": 70,
    "reservar": 164,
    "ver": 201,
    "a": 1,
    "un": 194,
    "doctor": 46,
    "hacer": 73,
    "reserva": 163,
    "cancelar": 22,
    "mi": 112,
    "la": 91,
    "eliminar": 52,
    "citas": 32,
    "tengo": 190,
    "cuáles": 40,
    "son": 182,
    "mis": 114,
    "mostrar": 120,
    "reservas": 165,
    "alguna": 9,
    "nombre": 132,
    "juan": 88,
    "pérez": 156,
    "llamo": 94,
    "maría": 103,
    "garcía": 63,
    "soy": 184,
    "carlos": 24,
    "lópez": 99,
    "ana": 10,
    "martínez": 102,
    "pedro": 150,
    "rodríguez": 170,
    "luis": 97,
    "hernández": 76,
    "sofia": 181,
    "ramírez": 161,
    "nicolas": 130,
    "ceron": 27,
    "diana": 44,
    "torres": 192,
    "roberto": 169,
    "jiménez": 86,
    "completo": 34,
    "andrea": 11,
    "morales": 119,
    "miguel": 113,
    "ángel": 206,
    "ruiz": 173,
    "valentina": 197,
    "castro": 26,
    "fernando": 60,
    "ortiz": 139,
    "camila": 20,
    "vargas": 198,
    "andrés": 12,
    "felipe": 59,
    "gonzález": 67,
    "isabella": 84,
    "reyes": 167,
    "santiago": 178,
    "medina": 109,
    "gabriela": 62,
    "romero": 172,
    "mateo": 104,
    "silva": 180,
    "laura": 92,
    "mendoza": 111,
    "diego": 45,
    "paredes": 144,
    "alejandra": 7,
    "mora": 118,
    "ricardo": 168,
    "campos": 21,
    "natalia": 124,
    "cruz": 39,
    "sebastián": 179,
    "ríos": 174,
    "paula": 147,
    "herrera": 77,
    "javier": 85,
    "núñez": 134,
    "daniela": 41,
    "guerrero": 69,
    "eduardo": 50,
    "peña": 151,
    "carolina": 25,
    "soto": 183,
    "arias": 14,
    "marcela": 100,
    "vega": 199,
    "gustavo": 71,
    "león": 93,
    "adriana": 4,
    "rojas": 171,
    "cristian": 38,
    "molina": 116,
    "paola": 142,
    "cortés": 37,
    "álvaro": 205,
    "delgado": 42,
    "juliana": 90,
    "aguilar": 6,
    "mauricio": 105,
    "cabrera": 19,
    "verónica": 202,
    "espinoza": 56,
    "jorge": 87,
    "sandoval": 177,
    "mónica": 122,
    "palacios": 141,
    "rafael": 160,
    "salazar": 175,
    "claudia": 33,
    "fuentes": 61,
    "óscar": 207,
    "guzmán": 72,
    "patricia": 146,
    "montoya": 117,
    "héctor": 81,
    "acosta": 2,
    "lorena": 95,
    "cervantes": 28,
    "raúl": 162,
    "zamora": 204,
    "el": 51,
    "__number__": 0,
    "día": 48,
    "mañana": 106,
    "lunes": 98,
    "martes": 101,
    "miércoles": 115,
    "jueves": 89,
    "viernes": 203,
    "próximo": 153,
    "sábado": 186,
    "domingo": 47,
    "hoy": 80,
    "pasado": 145,
    "cardiología": 23,
    "pediatría": 148,
    "medicina": 108,
    "general": 65,
    "dermatología": 43,
    "odontología": 135,
    "oftalmología": 136,
    "neurología": 129,
    "traumatología": 193,
    "psiquiatría": 155,
    "ginecología": 66,
    "urología": 196,
    "endocrinología": 53,
    "gastroenterología": 64,
    "neumología": 128,
    "oncología": 138,
    "reumatología": 166,
    "psicología": 154,
    "otorrinolaringología": 140,
    "nefrología": 126,
    "hematología": 75,
    "cirugía": 30,
    "infectología": 82,
    "alergología": 8,
    "anestesiología": 13,
    "interna": 83
  },
  "intent": {
    "saludar": 9,
    "despedir": 3,
    "afirmar": 0,
    "negar": 4,
    "pedir_cita": 5,
    "cancelar_cita": 1,
    "consultar_citas": 2,
    "proporcionar_nombre": 8,
    "proporcionar_fecha": 7,
    "proporcionar_especialidad": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancelar_cita": 1,
    "action_consultar_citas": 2,
    "action_reservar_cita": 9,
    "cita_form": 15,
    "utter_despedir": 16,
    "utter_saludar": 17
  },
  "action_text": null,
  "intent_response_key": null
}