{
  "text": {
    "hola": 52,
    "buenos": 10,
    "días": 30,
    "buenas": 9,
    "tardes": 123,
    "qué": 103,
    "tal": 122,
    "hey": 51,
    "saludos": 113,
    "adiós": 2,
    "hasta": 49,
    "luego": 59,
    "nos": 87,
    "vemos": 133,
    "chao": 18,
    "bye": 11,
    "gracias": 46,
    "eso": 35,
    "es": 34,
    "todo": 125,
    "sí": 121,
    "correcto": 23,
    "exacto": 37,
    "por": 97,
    "supuesto": 119,
    "está": 36,
    "bien": 8,
    "ok": 90,
    "no": 85,
    "negativo": 81,
    "para": 93,
    "nada": 79,
    "quiero": 101,
    "mejor": 71,
    "pedir": 95,
    "una": 129,
    "cita": 19,
    "necesito": 80,
    "médica": 78,
    "quisiera": 102,
    "agendar": 3,
    "consulta": 22,
    "me": 68,
    "gustaría": 47,
    "reservar": 106,
    "ver": 134,
    "a": 1,
    "un": 128,
    "doctor": 27,
    "hacer": 48,
    "reserva": 105,
    "cancelar": 13,
    "mi": 72,
    "la": 57,
    "eliminar": 32,
    "citas": 20,
    "tengo": 124,
    "cuáles": 24,
    "son": 117,
    "mis": 74,
    "mostrar": 77,
    "reservas": 107,
    "alguna": 4,
    "nombre": 86,
    "juan": 55,
    "pérez": 100,
    "llamo": 58,
    "maría": 65,
    "garcía": 41,
    "soy": 118,
    "carlos": 15,
    "lópez": 62,
    "ana": 5,
    "martínez": 64,
    "pedro": 96,
    "rodríguez": 110,
    "luis": 60,
    "hernández": 50,
    "sofia": 116,
    "ramírez": 104,
    "nicolas": 84,
    "ceron": 17,
    "diana": 26,
    "torres": 126,
    "roberto": 109,
    "jiménez": 54,
    "completo": 21,
    "andrea": 6,
    "morales": 76,
    "miguel": 73,
    "ángel": 136,
    "ruiz": 112,
    "valentina": 131,
    "castro": 16,
    "fernando": 39,
    "ortiz": 92,
    "camila": 12,
    "vargas": 132,
    "andrés": 7,
    "felipe": 38,
    "gonzález": 45,
    "isabella": 53,
    "reyes": 108,
    "santiago": 114,
    "medina": 70,
    "gabriela": 40,
    "romero": 111,
    "mateo": 66,
    "silva": 115,
    "el": 31,
    "__number__": 0,
    "día": 29,
    "mañana": 67,
    "lunes": 61,
    "martes": 63,
    "miércoles": 75,
    "jueves": 56,
    "viernes": 135,
    "próximo": 98,
    "sábado": 120,
    "domingo": 28,
    "cardiología": 14,
    "pediatría": 94,
    "medicina": 69,
    "general": 43,
    "dermatología": 25,
    "odontología": 88,
    "oftalmología": 89,
    "neurología": 83,
    "traumatología": 127,
    "psiquiatría": 99,
    "ginecología": 44,
    "urología": 130,
    "endocrinología": 33,
    "gastroenterología": 42,
    "neumología": 82,
    "oncología": 91
  },
  "intent": {
    "saludar": 9,
    "despedir": 3,
    "afirmar": 0,
    "negar": 4,
    "pedir_cita": 5,
    "cancelar_cita": 1,
    "consultar_citas": 2,
    "proporcionar_nombre": 8,
    "proporcionar_fecha": 7,
    "proporcionar_especialidad": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancelar_cita": 1,
    "action_consultar_citas": 2,
    "action_reservar_cita": 9,
    "utter_cita_cancelada": 15,
    "utter_cita_confirmada": 16,
    "utter_despedir": 17,
    "utter_preguntar_especialidad": 18,
    "utter_preguntar_fecha": 19,
    "utter_preguntar_nombre": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}