{
  "text": {
    "hola": 36,
    "buenos": 8,
    "días": 22,
    "buenas": 7,
    "tardes": 78,
    "qué": 68,
    "tal": 77,
    "hey": 35,
    "saludos": 72,
    "adiós": 2,
    "hasta": 34,
    "luego": 40,
    "nos": 58,
    "vemos": 83,
    "chao": 13,
    "bye": 9,
    "gracias": 31,
    "eso": 26,
    "es": 25,
    "todo": 80,
    "sí": 76,
    "correcto": 17,
    "exacto": 28,
    "por": 64,
    "supuesto": 75,
    "está": 27,
    "bien": 6,
    "ok": 60,
    "no": 56,
    "negativo": 55,
    "para": 61,
    "nada": 53,
    "quiero": 66,
    "mejor": 48,
    "pedir": 63,
    "una": 82,
    "cita": 14,
    "necesito": 54,
    "médica": 52,
    "quisiera": 67,
    "agendar": 3,
    "consulta": 16,
    "me": 46,
    "gustaría": 32,
    "reservar": 70,
    "ver": 84,
    "a": 1,
    "un": 81,
    "doctor": 20,
    "hacer": 33,
    "reserva": 69,
    "cancelar": 10,
    "mi": 49,
    "la": 38,
    "eliminar": 24,
    "citas": 15,
    "tengo": 79,
    "cuáles": 18,
    "son": 73,
    "mis": 50,
    "mostrar": 51,
    "reservas": 71,
    "alguna": 4,
    "nombre": 57,
    "juan": 37,
    "pérez": 65,
    "llamo": 39,
    "maría": 44,
    "garcía": 29,
    "soy": 74,
    "carlos": 12,
    "lópez": 42,
    "ana": 5,
    "martínez": 43,
    "el": 23,
    "__number__": 0,
    "día": 21,
    "mañana": 45,
    "lunes": 41,
    "cardiología": 11,
    "pediatría": 62,
    "medicina": 47,
    "general": 30,
    "dermatología": 19,
    "odontología": 59
  },
  "intent": {
    "saludar": 9,
    "despedir": 3,
    "afirmar": 0,
    "negar": 4,
    "pedir_cita": 5,
    "cancelar_cita": 1,
    "consultar_citas": 2,
    "proporcionar_nombre": 8,
    "proporcionar_fecha": 7,
    "proporcionar_especialidad": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancelar_cita": 1,
    "action_consultar_citas": 2,
    "action_reservar_cita": 9,
    "utter_cita_cancelada": 15,
    "utter_cita_confirmada": 16,
    "utter_despedir": 17,
    "utter_preguntar_especialidad": 18,
    "utter_preguntar_fecha": 19,
    "utter_preguntar_nombre": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}